<template>
    <div class="child">
        <p>Bwin--从成立到2006年被称为betandwin--于1997年开始拥有12名员工。该公司在公司成立一年后推出了第一个在线赌博网站，专注于不断发展的体育博彩市场。该公司历史上最重要的发展之一是其内部开发的实时投注产品的推出，允许玩家在实际事件发生时对体育赛事下注。该公司在奥地利证券交易所的首次公开募股于2000年3月举行。2001年6月，betandwin收购了Simon Bold（直布罗陀）），现在被称为bwin国际有限公司，基本上将其业务转移到直布罗陀。此举是为了跟随公司最大的一些竞争对手前往英国海外领土。到2001年12月，betandwin已经准备好进入在线赌场游戏市场并通过推出其第一个赌场平台来实现这一目标。两年后，2003年7月，betandwin推出并推出了一款名为Balls of Fire的软游戏平台。
        </p>
        <p>2004年11月，betandwin推出了多人扑克游戏。该集团于2005年6月收购了betoto.com以扩大其在希腊市场的份额，该公司提供固定赔率投注为全球投注者提供服务。同年12月标志着另一项重大收购--Ongame e-Solutions AB被接管。在收购Ongame e-Solutions更名为bwin Games之后，此次收购与该集团扩展到扑克市场的战略一致。仍然在2005年，贝德温获得了德国以外的德国足球联盟的全球媒体权。2006年8月，betandwin推出了新的bwin品牌。这是在发现被描述为“描述性，高级和功能性”的betandwin品牌不再适合公司所涵盖的各种娱乐产品（包括体育博彩，扑克，软游戏）和赌场游戏。2007年，bwin开始提供重大体育赛事的直播。 2009年9月，bwin宣布收购意大利扑克运营商Gioco Digitale，标志着该公司进入意大利在线赌博市场。</p>
        <div class="imgBox">
            <img src="../../../assets/03/历史.png" alt="">
        </div>
    </div>
</template>

<style lang="scss" scoped>
@import "./css/public.scss";
</style>

