<template>
    <div class="child">
        <p>
            该公司的子公司和附属公司提供体育博彩，扑克，赌场游戏和软游戏，以及德国德甲等体育赛事的音频和视频流。这些都是通过互联网提供的，许多也可以通过其他数字分销渠道，如手机。</p>
        <h4>体育博彩</h4>
        <p>
            体育投注是bwin的核心业务。今天，体育博彩阵容包括90多种不同的运动; 客户感兴趣的核心领域是足球。其他运动包括所有受欢迎的与球相关的运动，美国体育以及从一级方程式到MotoGP的所有主要冬季运动和赛车运动。“冰上曲棍球”，“ 五人制足球”和“ 飞镖”等“异国情调”运动也包括在日常阵容中。不仅在投注阵容中提供体育运动。客户可以在运动区域以外的一系列活动中找到赔率。其中包括对政治和娱乐的赌注，如奥斯卡奖，才艺表演，欧洲歌唱大赛和“小姐”活动。[7]</p>
        <h4>扑克</h4>
        <p>bwin 扑克提供以下类型的游戏：德州扑克，奥马哈，奥马哈高/低，七张牌梭哈，七张牌梭哈高/低和五张牌抽奖。在赌注方面，用户可以选择固定限制，底池限制或无限制表。游戏的“游戏币”版本也可供用户免费试用。bwin提供扑克锦标赛，包括Sit＆Go和预定，以及现金游戏（戒指游戏）。桌子完全被占用后，Sit＆Go锦标赛即开始。预定比赛在指定时间开始，允许更多参与者和最高奖池。在现金游戏中，玩家可以随时加入和离开。bwin扑克可以使用Mac OS X扑克客户端，Windows扑克客户端，Java扑克客户端或移动扑克客户端进行播放。Mac和Windows版本提供了广泛的功能选择，如统计和迷你表功能。Java客户端是独立于平台的，因为它是基于浏览器的解决方案。移动客户端允许客户在他们的移动电话上玩现金游戏。[8]</p>
        <h4>赌场游戏</h4>
        <p>Bwin的客户提供了超过1000点以上的游戏，从经典如轮盘赌或酒杯，以老虎机和赌场锦标赛。赌场在bwin有着悠久的传统：2001年，除了体育博彩之外，它还作为第二个产品推出。[9]</p>
        <h4>软游戏</h4>
        <p>Bwin提供超过60种游戏，分为财富游戏，技能游戏，迷你游戏和“ParaDice”以及步步高。这是在市场上具有最大创新和扩张潜力的产品组。[10]</p>
        <div class="imgBox">
            <img src="../../../assets/03/产品.png" alt="">
        </div>
    </div>
</template>

<style lang="scss" scoped>
@import "./css/public.scss";
</style>