<template>
    <div class="child">
        <p>在bwin的赞助活动中，该团体是欧洲领先体育的合作伙伴。</p>
        <p>Bwin 在2007-2013 赞助了足球巨头皇家马德里队，他们也是拜仁慕尼黑队的高级合作伙伴。2010年10月，bwin宣布赞助即将到来的三个足球赛季，他们将成为葡萄牙联赛杯的冠名赞助商- 未来将被命名为“bwin Cup”。[15]
        </p>
        <p>意大利的二级乙级联赛已经在2010年7月签署了为期两年的赞助协议后重新命名为“Serie bwin”。此外，bwin还与国际篮球协会（FIBA）合作，并一直赞助欧洲和自2006年以来的世界篮球锦标赛。在赛车运动领域，该公司是MotoGP系列的主要赞助商之一。2010年，bwin是赫雷斯和埃斯托里尔赛事的冠名赞助商，也是布尔诺，米萨诺，穆杰罗的全科医生的官方合作伙伴。在过去，该公司支持国际和本地体育界的许多其他顶级赛事。Bwin还以葡萄牙第一足球联赛（bwinLIGA）的名字命名，是意大利足球俱乐部米兰的赞助商，也是尤文图斯和云达不莱梅等着名俱乐部的合作伙伴。 此外，bwin还在线和离线组织了许多扑克赛事。ChampionChip是规模最大的常规在线锦标赛之一。 像Weekly Country Showdown或bwin Dailies这样的特殊扑克锦标赛提供各种各样的比赛，根据国家特定和买入水平进行调整。定期推出Sit＆Go的新类型和变体。通过几个在线资格赛，bwin用户可以获得离线赛事资格，如世界扑克系列赛（WSOP），澳洲百万赛和世界扑克巡回赛。对于“扑克新手”，bwin提供了一条特殊的路线，即新秀挑战赛。有一个新的扑克玩家有机会免费爬上几个阶段赚取真钱票。 该公司在体育赞助，特别是足球方面，在欧洲遭遇了一些反对。2006年，不来梅禁止其顶级足球队Sportverein Werder Bremen在其衬衫上携带bwin标志。[17]
        </p>
        <p> 2009年11月，该市进一步采取行动反对从其他球队（如米兰和皇家马德里）出售球衣的体育用品商店。[ 引证需要 ]</p>
        <div class="imgBox">
            <img src="../../../assets/03/赞助（新闻和官网不要图！）.png" alt="">
        </div>
    </div>
</template>

<style lang="scss" scoped>
@import "./css/public.scss";
</style>